Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: No secure gateway endpoint was detected at %1$@:%2$@. Enable gateway TLS or Tailscale Serve, or use a trusted private LAN address with Unencrypted selected.
ar: لم يتم اكتشاف نقطة نهاية آمنة لـ Gateway على %1$@:%2$@. فعّل TLS لـ Gateway أو Tailscale Serve، أو استخدم عنوان LAN خاصًا وموثوقًا مع تحديد «غير مشفّر».
de: Unter %1$@:%2$@ wurde kein sicherer Gateway-Endpunkt erkannt. Aktiviere Gateway-TLS oder Tailscale Serve oder verwende eine vertrauenswürdige private LAN-Adresse mit ausgewählter Option „Unverschlüsselt“.
es: No se detectó ningún punto de conexión seguro del Gateway en %1$@:%2$@. Activa TLS del Gateway o Tailscale Serve, o usa una dirección LAN privada de confianza con Sin cifrar seleccionado.
fa: هیچ نقطه پایانی امنی برای Gateway در %1$@:%2$@ شناسایی نشد. TLS مربوط به Gateway یا Tailscale Serve را فعال کنید، یا با انتخاب Unencrypted از یک نشانی خصوصی و قابل‌اعتماد در شبکه محلی استفاده کنید.
fr: Aucun point de terminaison sécurisé du Gateway n’a été détecté à l’adresse %1$@:%2$@. Activez TLS sur le Gateway ou Tailscale Serve, ou utilisez une adresse de réseau local privé de confiance avec l’option Non chiffré sélectionnée.
hi: %1$@:%2$@ पर कोई सुरक्षित Gateway एंडपॉइंट नहीं मिला। Gateway TLS या Tailscale Serve सक्षम करें, या Unencrypted चयनित करके किसी विश्वसनीय निजी LAN पते का उपयोग करें।
id: Tidak ada endpoint gateway aman yang terdeteksi di %1$@:%2$@. Aktifkan TLS gateway atau Tailscale Serve, atau gunakan alamat LAN privat tepercaya dengan opsi Tidak Terenkripsi dipilih.
it: Non è stato rilevato alcun endpoint sicuro del Gateway all'indirizzo %1$@:%2$@. Abilita TLS per il Gateway o Tailscale Serve, oppure usa un indirizzo LAN privato attendibile con Non crittografato selezionato.
ja_jp: %1$@:%2$@でセキュアなGatewayエンドポイントが検出されませんでした。Gateway TLSまたはTailscale Serveを有効にするか、Unencryptedを選択して信頼できるプライベートLANアドレスを使用してください。
ko: %1$@:%2$@에서 보안 Gateway 엔드포인트가 감지되지 않았습니다. Gateway TLS 또는 Tailscale Serve를 활성화하거나, 신뢰할 수 있는 비공개 LAN 주소를 사용하고 암호화되지 않음을 선택하세요.
nl: Er is geen beveiligd gateway-eindpunt gedetecteerd op %1$@:%2$@. Schakel TLS voor de gateway of Tailscale Serve in, of gebruik een vertrouwd privé-LAN-adres met Onversleuteld geselecteerd.
pl: Nie wykryto bezpiecznego punktu końcowego Gateway pod adresem %1$@:%2$@. Włącz TLS Gateway lub Tailscale Serve albo użyj zaufanego adresu prywatnej sieci LAN z wybraną opcją Nieszyfrowane.
pt_br: Nenhum endpoint seguro do Gateway foi detectado em %1$@:%2$@. Ative o TLS do Gateway ou o Tailscale Serve, ou use um endereço de LAN privada confiável com Não criptografado selecionado.
ru: По адресу %1$@:%2$@ не обнаружена защищённая конечная точка Gateway. Включите TLS для Gateway или Tailscale Serve либо используйте доверенный адрес частной локальной сети, выбрав «Без шифрования».
sv: Ingen säker Gateway-slutpunkt identifierades på %1$@:%2$@. Aktivera TLS för Gateway eller Tailscale Serve, eller använd en betrodd privat LAN-adress med Okrypterad valt.
th: ไม่พบปลายทาง Gateway ที่ปลอดภัยที่ %1$@:%2$@ เปิดใช้งาน TLS ของ Gateway หรือ Tailscale Serve หรือใช้ที่อยู่ LAN ส่วนตัวที่เชื่อถือได้โดยเลือกไม่ได้เข้ารหัส
tr: %1$@:%2$@ adresinde güvenli bir Gateway uç noktası algılanmadı. Gateway TLS'yi veya Tailscale Serve'ü etkinleştirin ya da Şifrelenmemiş seçiliyken güvenilir bir özel LAN adresi kullanın.
uk: За адресою %1$@:%2$@ не виявлено захищеної кінцевої точки шлюзу. Увімкніть TLS шлюзу або Tailscale Serve чи використайте довірену адресу приватної локальної мережі з вибраним параметром «Без шифрування».
vi: Không phát hiện thấy điểm cuối Gateway bảo mật tại %1$@:%2$@. Hãy bật TLS cho Gateway hoặc Tailscale Serve, hoặc sử dụng địa chỉ mạng LAN riêng tư đáng tin cậy và chọn Unencrypted.
zh_cn: 未在 %1$@:%2$@ 检测到安全的 Gateway 端点。请启用 Gateway TLS 或 Tailscale Serve，或者选择“未加密”并使用受信任的专用局域网地址。
zh_tw: 在 %1$@:%2$@ 未偵測到安全的 Gateway 端點。請啟用 Gateway TLS 或 Tailscale Serve，或選取「未加密」並使用受信任的私人 LAN 位址。

source: No sessions found
ar: لم يتم العثور على جلسات
de: Keine Sitzungen gefunden
es: No se encontraron sesiones
fa: نشستی یافت نشد
fr: Aucune session trouvée
hi: कोई सत्र नहीं मिला
id: Tidak ada sesi ditemukan
it: Nessuna sessione trovata
ja_jp: セッションが見つかりません
ko: 세션을 찾을 수 없음
nl: Geen sessies gevonden
pl: Nie znaleziono sesji
pt_br: Nenhuma sessão encontrada
ru: Сессии не найдены
sv: Inga sessioner hittades
th: ไม่พบเซสชัน
tr: Oturum bulunamadı
uk: Сеансів не знайдено
vi: Không tìm thấy phiên nào
zh_cn: 未找到会话
zh_tw: 找不到工作階段

source: No short-term entries
ar: لا توجد إدخالات قصيرة المدى
de: Keine Kurzzeiteinträge
es: No hay entradas a corto plazo
fa: هیچ ورودی کوتاه‌مدتی وجود ندارد
fr: Aucune entrée à court terme
hi: कोई अल्पकालिक प्रविष्टियाँ नहीं
id: Tidak ada entri jangka pendek
it: Nessuna voce a breve termine
ja_jp: 短期エントリはありません
ko: 단기 항목 없음
nl: Geen kortetermijnitems
pl: Brak wpisów krótkoterminowych
pt_br: Nenhuma entrada de curto prazo
ru: Нет краткосрочных записей
sv: Inga korttidsposter
th: ไม่มีรายการระยะสั้น
tr: Kısa süreli girdi yok
uk: Немає короткострокових записів
vi: Không có mục ngắn hạn
zh_cn: 没有短期条目
zh_tw: 沒有短期項目

source: No signal entries
ar: لا توجد إدخالات إشارة
de: Keine Signal-Einträge
es: No hay entradas de señales
fa: هیچ ورودی سیگنالی وجود ندارد
fr: Aucune entrée de signal
hi: कोई Signal प्रविष्टियाँ नहीं
id: Tidak ada entri sinyal
it: Nessuna voce di segnale
ja_jp: シグナルエントリはありません
ko: Signal 항목 없음
nl: Geen signaalitems
pl: Brak wpisów sygnałów
pt_br: Nenhuma entrada de sinal
ru: Нет сигнальных записей
sv: Inga signalposter
th: ไม่มีรายการสัญญาณ
tr: Sinyal girdisi yok
uk: Немає записів сигналів
vi: Không có mục tín hiệu
zh_cn: 没有信号条目
zh_tw: 沒有訊號項目

source: No skills found
ar: لم يتم العثور على Skills
de: Keine Skills gefunden
es: No se encontraron Skills
fa: هیچ Skillsی پیدا نشد
fr: Aucun Skill trouvé
hi: कोई skills नहीं मिलीं
id: Tidak ada skills ditemukan
it: Nessuna skill trovata
ja_jp: Skillsが見つかりません
ko: Skills를 찾을 수 없음
nl: Geen Skills gevonden
pl: Nie znaleziono Skills
pt_br: Nenhuma skill encontrada
ru: Skills не найдены
sv: Inga Skills hittades
th: ไม่พบ Skills
tr: Skill bulunamadı
uk: Навичок не знайдено
vi: Không tìm thấy Skills nào
zh_cn: 未找到 Skills
zh_tw: 找不到 Skills

source: No skills installed
ar: لا توجد Skills مثبتة
de: Keine Skills installiert
es: No hay Skills instaladas
fa: هیچ Skillی نصب نشده است
fr: Aucun Skill installé
hi: कोई Skill इंस्टॉल नहीं है
id: Tidak ada Skills yang terinstal
it: Nessuna Skill installata
ja_jp: Skillsがインストールされていません
ko: 설치된 Skills 없음
nl: Geen skills geïnstalleerd
pl: Brak zainstalowanych Skills
pt_br: Nenhuma Skill instalada
ru: Нет установленных навыков
sv: Inga Skills installerade
th: ยังไม่ได้ติดตั้ง Skills
tr: Yüklü skill yok
uk: Немає встановлених навичок
vi: Chưa cài đặt Skills nào
zh_cn: 未安装任何 Skills
zh_tw: 尚未安裝 Skills

source: No token usage reported for %@d.
ar: لم يتم الإبلاغ عن استخدام الرموز المميزة خلال %@d.
de: Keine Token-Nutzung für %@d gemeldet.
es: No se ha reportado uso de tokens durante %@d.
fa: هیچ میزان استفاده‌ای از توکن برای %@d گزارش نشده است.
fr: Aucune utilisation de jetons signalée pour %@d.
hi: %@d के लिए कोई टोकन उपयोग रिपोर्ट नहीं किया गया।
id: Tidak ada penggunaan token yang dilaporkan selama %@ hari.
it: Nessun utilizzo di token segnalato per %@d.
ja_jp: %@dのトークン使用量は報告されていません。
ko: %@d 동안 보고된 토큰 사용량이 없습니다.
nl: Geen tokengebruik gerapporteerd voor %@d.
pl: Brak danych o użyciu tokenów w %@d.
pt_br: Nenhum uso de tokens reportado em %@d.
ru: Нет данных об использовании токенов за %@d.
sv: Ingen tokenanvändning rapporterades för %@d.
th: ไม่มีรายงานการใช้โทเค็นสำหรับ %@d
tr: %@d için bildirilen token kullanımı yok.
uk: Немає даних про використання токенів за %@d.
vi: Không có dữ liệu sử dụng token nào được báo cáo cho %@d.
zh_cn: 未报告 %@d 的 token 用量。
zh_tw: 未回報 %@d 的 token 使用量。

source: No update timestamp
ar: لا يوجد طابع زمني للتحديث
de: Kein Aktualisierungszeitstempel
es: Sin marca de tiempo de actualización
fa: بدون برچسب زمانی به‌روزرسانی
fr: Aucun horodatage de mise à jour
hi: अपडेट का कोई टाइमस्टैम्प नहीं
id: Tidak ada stempel waktu pembaruan
it: Nessun timestamp di aggiornamento
ja_jp: 更新日時なし
ko: 업데이트 타임스탬프 없음
nl: Geen tijdstempel voor update
pl: Brak znacznika czasu aktualizacji
pt_br: Sem data e hora de atualização
ru: Нет отметки времени обновления
sv: Ingen tidsstämpel för uppdatering
th: ไม่มีเวลาประทับการอัปเดต
tr: Güncelleme zaman damgası yok
uk: Немає позначки часу оновлення
vi: Không có dấu thời gian cập nhật
zh_cn: 无更新时间戳
zh_tw: 沒有更新時間戳記

source: No usable Gateway endpoint
ar: لا توجد نقطة نهاية صالحة للاستخدام لـ Gateway
de: Kein verwendbarer Gateway-Endpunkt
es: No hay ningún endpoint de Gateway disponible
fa: هیچ نقطه پایانی قابل‌استفاده‌ای برای Gateway وجود ندارد
fr: Aucun point de terminaison Gateway utilisable
hi: कोई उपयोग योग्य Gateway एंडपॉइंट नहीं है
id: Tidak ada endpoint Gateway yang dapat digunakan
it: Nessun endpoint Gateway utilizzabile
ja_jp: 使用可能なGatewayエンドポイントがありません
ko: 사용 가능한 Gateway 엔드포인트 없음
nl: Geen bruikbaar Gateway-eindpunt
pl: Brak dostępnego punktu końcowego Gateway
pt_br: Nenhum endpoint do Gateway disponível
ru: Нет доступной конечной точки Gateway
sv: Ingen användbar Gateway-slutpunkt
th: ไม่มีปลายทาง Gateway ที่ใช้งานได้
tr: Kullanılabilir Gateway uç noktası yok
uk: Немає придатної кінцевої точки Gateway
vi: Không có điểm cuối Gateway khả dụng
zh_cn: 没有可用的 Gateway 端点
zh_tw: 沒有可用的 Gateway 端點

source: No watch device credential
ar: لا توجد بيانات اعتماد لجهاز الساعة
de: Keine Anmeldedaten für die Watch vorhanden
es: No hay credenciales del dispositivo del reloj
fa: اعتبارنامه دستگاه ساعت وجود ندارد
fr: Aucun identifiant d’appareil pour la montre
hi: वॉच डिवाइस का कोई क्रेडेंशियल नहीं है
id: Tidak ada kredensial perangkat jam
it: Nessuna credenziale del dispositivo dell'orologio
ja_jp: Watchデバイスの認証情報がありません
ko: Watch 기기 자격 증명 없음
nl: Geen apparaatreferentie voor het horloge
pl: Brak danych uwierzytelniających urządzenia zegarka
pt_br: Nenhuma credencial do dispositivo do relógio
ru: Нет учётных данных устройства часов
sv: Ingen autentiseringsuppgift för klockenheten
th: ไม่มีข้อมูลรับรองของอุปกรณ์นาฬิกา
tr: Saat cihazı kimlik bilgisi yok
uk: Немає облікових даних пристрою-годинника
vi: Không có thông tin xác thực của thiết bị đồng hồ
zh_cn: 没有手表设备凭据
zh_tw: 沒有手錶裝置憑證

source: Node
ar: العقدة
de: Knoten
es: Nodo
fa: گره
fr: Nœud
hi: नोड
it: Nodo
ja_jp: ノード
ko: 노드
nl: Knooppunt
pl: Węzeł
pt_br: Nó
ru: Узел
sv: Nod
th: โหนด
tr: Düğüm
uk: Вузол
vi: Nút
zh_cn: 节点
zh_tw: 節點

source: None reported.
ar: لم يتم الإبلاغ عن أي شيء.
de: Keine gemeldet.
es: No se informó de nada.
fa: موردی گزارش نشده است.
fr: Aucun signalement.
hi: कुछ रिपोर्ट नहीं किया गया।
id: Tidak ada yang dilaporkan.
it: Nessuna segnalazione.
ja_jp: 報告はありません。
ko: 보고된 항목이 없습니다.
nl: Geen gemeld.
pl: Nie zgłoszono żadnych.
pt_br: Nada relatado.
ru: Нет данных.
sv: Inget rapporterat.
th: ไม่มีรายงาน
tr: Hiçbiri bildirilmedi.
uk: Нічого не повідомлено.
vi: Không có báo cáo.
zh_cn: 未报告。
zh_tw: 未回報任何項目。

source: Not Enabled
ar: غير مفعّل
de: Nicht aktiviert
es: No activado
fa: فعال نیست
fr: Non activé
hi: सक्षम नहीं
id: Tidak Diaktifkan
it: Non abilitato
ja_jp: 未有効
ko: 활성화되지 않음
nl: Niet ingeschakeld
pl: Nie włączono
pt_br: Não ativado
ru: Не включено
sv: Inte aktiverat
th: ไม่ได้เปิดใช้งาน
tr: Etkin Değil
uk: Не ввімкнено
vi: Chưa bật
zh_cn: 未启用
zh_tw: 未啟用

source: Not Now
ar: ليس الآن
de: Nicht jetzt
es: Ahora no
fa: فعلاً نه
fr: Pas maintenant
hi: अभी नहीं
id: Jangan Sekarang
it: Non ora
ja_jp: 今はしない
ko: 나중에
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
ru: Не сейчас
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Şimdi Değil
uk: Не зараз
vi: Không phải bây giờ
zh_cn: 暂不
zh_tw: 暫時不要

source: Not active
ar: غير نشط
de: Nicht aktiv
es: No activo
fa: فعال نیست
fr: Inactif
hi: सक्रिय नहीं
id: Tidak aktif
it: Non attivo
ja_jp: 非アクティブ
ko: 비활성
nl: Niet actief
pl: Nieaktywne
pt_br: Inativo
ru: Неактивно
sv: Inte aktiv
th: ไม่ได้ใช้งาน
tr: Etkin değil
uk: Неактивно
vi: Không hoạt động
zh_cn: 未激活
zh_tw: 未啟用

source: Not checked
ar: لم يتم التحقق
de: Nicht geprüft
es: No comprobado
fa: بررسی نشده
fr: Non vérifié
hi: जाँचा नहीं गया
id: Belum diperiksa
it: Non verificato
ja_jp: 未確認
ko: 확인되지 않음
nl: Niet gecontroleerd
pl: Nie sprawdzono
pt_br: Não verificado
ru: Не проверено
sv: Inte kontrollerad
th: ยังไม่ได้ตรวจสอบ
tr: Kontrol edilmedi
uk: Не перевірено
vi: Chưa kiểm tra
zh_cn: 未检查
zh_tw: 未檢查

source: Not configured
ar: غير مُهيأ
de: Nicht konfiguriert
es: No configurado
fa: پیکربندی نشده
fr: Non configuré
hi: कॉन्फ़िगर नहीं किया गया
id: Belum dikonfigurasi
it: Non configurato
ja_jp: 未設定
ko: 구성되지 않음
nl: Niet geconfigureerd
pl: Nie skonfigurowano
pt_br: Não configurado
ru: Не настроено
sv: Inte konfigurerad
th: ยังไม่ได้กำหนดค่า
tr: Yapılandırılmadı
uk: Не налаштовано
vi: Chưa cấu hình
zh_cn: 未配置
zh_tw: 未設定

source: Not now
ar: ليس الآن
de: Nicht jetzt
es: Ahora no
fa: الان نه
fr: Pas maintenant
hi: अभी नहीं
id: Tidak sekarang
it: Non ora
ja_jp: 今はしない
ko: 나중에
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
ru: Не сейчас
sv: Inte nu
th: ยังไม่ใช่ตอนนี้
tr: Şimdi değil
uk: Не зараз
vi: Không phải bây giờ
zh_cn: 暂不
zh_tw: 現在不要

source: Not selected
ar: غير محدد
de: Nicht ausgewählt
es: No seleccionado
fa: انتخاب نشده
fr: Non sélectionné
hi: चयनित नहीं
id: Tidak dipilih
it: Non selezionato
ja_jp: 未選択
ko: 선택되지 않음
nl: Niet geselecteerd
pl: Nie wybrano
pt_br: Não selecionado
ru: Не выбрано
sv: Inte vald
th: ไม่ได้เลือก
tr: Seçilmedi
uk: Не вибрано
vi: Chưa chọn
zh_cn: 未选择
zh_tw: 未選取

source: Not synced
ar: غير متزامن
de: Nicht synchronisiert
es: Sin sincronizar
fa: همگام‌سازی نشده
fr: Non synchronisé
hi: सिंक नहीं हुआ
id: Belum disinkronkan
it: Non sincronizzato
ja_jp: 未同期
ko: 동기화되지 않음
nl: Niet gesynchroniseerd
pl: Nie zsynchronizowano
pt_br: Não sincronizado
ru: Не синхронизировано
sv: Inte synkroniserat
th: ยังไม่ได้ซิงค์
tr: Eşzamanlanmadı
uk: Не синхронізовано
vi: Chưa đồng bộ
zh_cn: 未同步
zh_tw: 尚未同步

source: Notes
ar: ملاحظات
de: Notizen
es: Notas
fa: یادداشت‌ها
hi: नोट्स
id: Catatan
it: Note
ja_jp: メモ
ko: 메모
nl: Notities
pl: Notatki
pt_br: Notas
ru: Заметки
sv: Anteckningar
th: บันทึกย่อ
tr: Notlar
uk: Нотатки
vi: Ghi chú
zh_cn: 备注
zh_tw: 備註

source: Nothing waiting
ar: لا شيء بانتظارك
de: Nichts in der Warteschlange
es: Nada pendiente
fa: چیزی در انتظار نیست
fr: Rien en attente
hi: कुछ भी प्रतीक्षा में नहीं है
id: Tidak ada yang menunggu
it: Niente in attesa
ja_jp: 待機中の項目はありません
ko: 대기 중인 항목 없음
nl: Niets in afwachting
pl: Nic nie czeka
pt_br: Nada aguardando
ru: Ничего не ожидает
sv: Inget väntar
th: ไม่มีสิ่งใดรออยู่
tr: Bekleyen bir şey yok
uk: Нічого не очікує
vi: Không có gì đang chờ
zh_cn: 没有待处理事项
zh_tw: 沒有待處理項目

source: Notifications
ar: الإشعارات
de: Benachrichtigungen
es: Notificaciones
fa: اعلان‌ها
hi: सूचनाएँ
id: Notifikasi
it: Notifiche
ja_jp: 通知
ko: 알림
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
sv: Aviseringar
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_cn: 通知
zh_tw: 通知

source: Notifications are off
ar: الإشعارات متوقفة
de: Benachrichtigungen sind deaktiviert
es: Las notificaciones están desactivadas
fa: اعلان‌ها خاموش هستند
fr: Les notifications sont désactivées
hi: सूचनाएँ बंद हैं
id: Notifikasi nonaktif
it: Le notifiche sono disattivate
ja_jp: 通知がオフです
ko: 알림이 꺼져 있습니다
nl: Meldingen zijn uitgeschakeld
pl: Powiadomienia są wyłączone
pt_br: As notificações estão desativadas
ru: Уведомления отключены
sv: Notiser är avstängda
th: การแจ้งเตือนปิดอยู่
tr: Bildirimler kapalı
uk: Сповіщення вимкнено
vi: Thông báo đang tắt
zh_cn: 通知已关闭
zh_tw: 通知已關閉

source: Notifications have been denied. Enable them in iOS Settings.
ar: تم رفض الإشعارات. فعّلها في إعدادات iOS.
de: Benachrichtigungen wurden abgelehnt. Aktiviere sie in den iOS-Einstellungen.
es: Se han denegado las notificaciones. Actívalas en Ajustes de iOS.
fa: اعلان‌ها رد شده‌اند. آن‌ها را در تنظیمات iOS فعال کنید.
fr: Les notifications ont été refusées. Activez-les dans les Réglages iOS.
hi: सूचनाएँ अस्वीकृत कर दी गई हैं। उन्हें iOS Settings में सक्षम करें।
id: Notifikasi telah ditolak. Aktifkan di Pengaturan iOS.
it: Le notifiche sono state negate. Abilitale nelle Impostazioni di iOS.
ja_jp: 通知が拒否されています。iOSの設定で有効にしてください。
ko: 알림이 거부되었습니다. iOS 설정에서 활성화하세요.
nl: Meldingen zijn geweigerd. Schakel ze in bij iOS-instellingen.
pl: Powiadomienia zostały odrzucone. Włącz je w Ustawieniach iOS.
pt_br: As notificações foram negadas. Ative-as nos Ajustes do iOS.
ru: Уведомления запрещены. Включите их в настройках iOS.
sv: Aviseringar har nekats. Aktivera dem i iOS-inställningarna.
th: การแจ้งเตือนถูกปฏิเสธ เปิดใช้งานได้ในการตั้งค่า iOS
tr: Bildirimler reddedildi. Bunları iOS Ayarları'ndan etkinleştirin.
uk: Сповіщення заборонено. Увімкніть їх у Налаштуваннях iOS.
vi: Thông báo đã bị từ chối. Hãy bật chúng trong Cài đặt iOS.
zh_cn: 通知已被拒绝。请在 iOS 设置中启用。
zh_tw: 通知已被拒絕。請在 iOS 設定中啟用。

source: Now
ar: الآن
de: Jetzt
es: Ahora
fa: اکنون
fr: Maintenant
hi: अभी
id: Sekarang
it: Ora
ja_jp: 今すぐ
ko: 지금
nl: Nu
pl: Teraz
pt_br: Agora
ru: Сейчас
sv: Nu
th: ตอนนี้
tr: Şimdi
uk: Зараз
vi: Bây giờ
zh_cn: 现在
zh_tw: 現在

source: OK
ar: حسنًا
es: Aceptar
fa: تأیید
hi: ठीक है
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
zh_cn: 确定
zh_tw: 確定

source: OS: %@
ar: نظام التشغيل: %@
de: Betriebssystem: %@
es: SO: %@
fa: سیستم‌عامل: %@
fr: Système d’exploitation : %@
it: SO: %@
nl: Besturingssysteem: %@
pl: System operacyjny: %@
pt_br: SO: %@
ru: ОС: %@
sv: Operativsystem: %@
th: ระบบปฏิบัติการ: %@
tr: İşletim sistemi: %@
uk: ОС: %@
vi: Hệ điều hành: %@
zh_cn: 操作系统：%@
zh_tw: 作業系統：%@

source: Off
ar: إيقاف
de: Aus
es: Desactivado
fa: خاموش
fr: Désactivé
hi: बंद
id: Nonaktif
it: Disattivato
ja_jp: オフ
ko: 꺼짐
nl: Uit
pl: Wyłączone
pt_br: Desativado
ru: Выкл.
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_tw: 關閉

source: Off in Settings
ar: متوقف في الإعدادات
de: In den Einstellungen deaktiviert
es: Desactivado en Ajustes
fa: در تنظیمات غیرفعال است
fr: Désactivé dans Réglages
hi: Settings में बंद
id: Dinonaktifkan di Pengaturan
it: Disattivato nelle Impostazioni
ja_jp: 設定でオフ
ko: 설정에서 꺼짐
nl: Uitgeschakeld in Instellingen
pl: Wyłączone w Ustawieniach
pt_br: Desativado nos Ajustes
ru: Отключено в Настройках
sv: Avstängt i Inställningar
th: ปิดอยู่ในการตั้งค่า
tr: Ayarlar'da kapalı
uk: Вимкнено в Параметрах
vi: Đã tắt trong Cài đặt
zh_cn: 已在设置中关闭
zh_tw: 已在「設定」中關閉

source: Offline
ar: غير متصل
es: Sin conexión
fa: آفلاین
fr: Hors ligne
hi: ऑफ़लाइन
id: Luring
ja_jp: オフライン
ko: 오프라인
ru: Не в сети
th: ออฟไลน์
tr: Çevrimdışı
uk: Офлайн
vi: Ngoại tuyến
zh_cn: 离线
zh_tw: 離線

source: On
ar: تشغيل
de: Ein
es: Activado
fa: روشن
fr: Activé
hi: चालू
id: Aktif
it: Attivato
ja_jp: オン
ko: 켜기
nl: Aan
pl: Wł.
pt_br: Ativado
ru: Вкл.
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 开启
zh_tw: 開

source: On command exit
ar: عند انتهاء الأمر
de: Bei Befehlsende
es: Al finalizar el comando
fa: هنگام خروج از فرمان
fr: À la fin de la commande
hi: कमांड समाप्त होने पर
id: Saat perintah selesai
it: All'uscita dal comando
ja_jp: コマンド終了時
ko: 명령 종료 시
nl: Bij afsluiten van opdracht
pl: Po zakończeniu polecenia
pt_br: Ao encerrar o comando
ru: При завершении команды
sv: När kommandot avslutas
th: เมื่อคำสั่งสิ้นสุด
tr: Komut sonlandığında
uk: Після завершення команди
vi: Khi lệnh kết thúc
zh_cn: 命令退出时
zh_tw: 命令結束時

source: On-exit automations need a command.
ar: تحتاج العمليات التلقائية عند الخروج إلى أمر.
de: Automatisierungen beim Beenden benötigen einen Befehl.
es: Las automatizaciones al finalizar necesitan un comando.
fa: خودکارسازی‌های هنگام خروج به یک فرمان نیاز دارند.
fr: Les automatisations de fin de commande nécessitent une commande.
hi: ऑन-एग्ज़िट ऑटोमेशन के लिए एक कमांड आवश्यक है।
id: Automasi saat keluar memerlukan perintah.
it: Le automazioni all'uscita richiedono un comando.
ja_jp: 終了時の自動化にはコマンドが必要です。
ko: 종료 시 자동화에는 명령이 필요합니다.
nl: Automatiseringen bij afsluiten hebben een opdracht nodig.
pl: Automatyzacje uruchamiane po zakończeniu wymagają polecenia.
pt_br: Automações ao encerrar precisam de um comando.
ru: Для автоматизаций при завершении необходимо указать команду.
sv: Automatiseringar vid avslut kräver ett kommando.
th: การทำงานอัตโนมัติเมื่อออกต้องมีคำสั่ง
tr: Çıkışta çalışan otomasyonlar için bir komut gereklidir.
uk: Для автоматизацій після завершення потрібна команда.
vi: Tác vụ tự động hóa khi thoát cần có lệnh.
zh_cn: 退出时自动化需要指定命令。
zh_tw: 結束時執行的自動化需要命令。

source: One time
ar: مرة واحدة
de: Einmalig
es: Una vez
fa: یک‌بار
fr: Une seule fois
hi: एक बार
id: Satu kali
it: Una volta
ja_jp: 1回のみ
ko: 한 번
nl: Eenmalig
pl: Jednorazowo
pt_br: Uma vez
ru: Однократно
sv: En gång
th: ครั้งเดียว
tr: Tek seferlik
uk: Один раз
vi: Một lần
zh_cn: 一次
zh_tw: 單次

source: One-time approval
ar: موافقة لمرة واحدة
de: Einmalige Genehmigung
es: Aprobación única
fa: تأیید یک‌باره
fr: Approbation ponctuelle
hi: एक-बार की स्वीकृति
id: Persetujuan satu kali
it: Approvazione una tantum
ja_jp: 一回限りの承認
ko: 일회성 승인
nl: Eenmalige goedkeuring
pl: Jednorazowe zatwierdzenie
pt_br: Aprovação única
ru: Однократное подтверждение
sv: Engångsgodkännande
th: การอนุมัติครั้งเดียว
tr: Tek seferlik onay
uk: Одноразове схвалення
vi: Phê duyệt một lần
zh_cn: 一次性审批
zh_tw: 一次性核准

source: One-time automations need an ISO time.
ar: تحتاج العمليات التلقائية التي تُنفّذ مرة واحدة إلى وقت بتنسيق ISO.
de: Einmalige Automatisierungen benötigen eine ISO-Zeitangabe.
es: Las automatizaciones de una sola ejecución necesitan una hora en formato ISO.
fa: خودکارسازی‌های یک‌باره به زمان ISO نیاز دارند.
fr: Les automatisations ponctuelles nécessitent une heure au format ISO.
hi: एक बार चलने वाले ऑटोमेशन के लिए ISO समय आवश्यक है।
id: Automasi satu kali memerlukan waktu ISO.
it: Le automazioni una tantum richiedono un orario ISO.
ja_jp: 1回限りの自動化にはISO形式の時刻が必要です。
ko: 일회성 자동화에는 ISO 시간이 필요합니다.
nl: Eenmalige automatiseringen hebben een ISO-tijd nodig.
pl: Jednorazowe automatyzacje wymagają czasu w formacie ISO.
pt_br: Automações de execução única precisam de um horário ISO.
ru: Для однократных автоматизаций необходимо указать время в формате ISO.
sv: Engångsautomatiseringar kräver en ISO-tid.
th: การทำงานอัตโนมัติแบบครั้งเดียวต้องระบุเวลาในรูปแบบ ISO
tr: Tek seferlik otomasyonlar için ISO biçiminde bir zaman gereklidir.
uk: Для одноразових автоматизацій потрібен час у форматі ISO.
vi: Tác vụ tự động hóa một lần cần có thời gian theo định dạng ISO.
zh_cn: 一次性自动化需要 ISO 时间。
zh_tw: 一次性自動化需要 ISO 時間。

source: Online
ar: متصل
es: En línea
fa: آنلاین
fr: En ligne
hi: ऑनलाइन
ja_jp: オンライン
ko: 온라인
ru: В сети
th: ออนไลน์
tr: Çevrimiçi
uk: Онлайн
vi: Trực tuyến
zh_cn: 在线
zh_tw: 線上

source: Only image attachments are supported right now
ar: لا تُدعم حاليًا سوى مرفقات الصور
de: Derzeit werden nur Bildanhänge unterstützt
es: Por ahora, solo se admiten archivos adjuntos de imagen
fa: در حال حاضر فقط پیوست‌های تصویری پشتیبانی می‌شوند
fr: Seules les pièces jointes de type image sont actuellement prises en charge
hi: फ़िलहाल केवल इमेज अटैचमेंट समर्थित हैं
id: Saat ini hanya lampiran gambar yang didukung
it: Al momento sono supportati solo gli allegati immagine
ja_jp: 現在サポートされているのは画像の添付ファイルのみです
ko: 현재는 이미지 첨부 파일만 지원됩니다
nl: Momenteel worden alleen afbeeldingsbijlagen ondersteund
pl: Obecnie obsługiwane są tylko załączniki graficzne
pt_br: No momento, apenas anexos de imagem são compatíveis
ru: Сейчас поддерживаются только изображения
sv: Endast bildbilagor stöds just nu
th: ขณะนี้รองรับเฉพาะไฟล์แนบรูปภาพเท่านั้น
tr: Şu anda yalnızca görsel ekleri destekleniyor
uk: Наразі підтримуються лише вкладення із зображеннями
vi: Hiện tại chỉ hỗ trợ tệp đính kèm hình ảnh
zh_cn: 目前仅支持图片附件
zh_tw: 目前僅支援圖片附件

source: Open
ar: فتح
de: Öffnen
es: Abrir
fa: باز کردن
fr: Ouvrir
hi: खोलें
id: Buka
it: Apri
ja_jp: 開く
ko: 열기
nl: Openen
pl: Otwórz
pt_br: Abrir
ru: Открыть
sv: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở
zh_cn: 打开
zh_tw: 開啟
